<!DOCTYPE html>
<!--Práctica #1. Conceptos básicos 1 
ALumno. Brayan Adrian Galvan Flores | 181112
Maestra. Imelda Deyanira Hernández Martínez-->
<html>
<head>
	<title>Conceptos Básicos 1</title>
</head>
<body>
	<H1>Diseño web</H1>
	
	<p>El diseño web es una de las disciplinas del diseño, entre ñas qie se encientrasn también el diseño gr&aacute;fico, que constituye una de las funciones creativas m&aacute;s elementales del marketing por internet y que tiene por objetivo la protecci&oacute;n de sitios web</p>
	
	<p>El prop&oacute;sito del diseño web no s&aacute;lo es lograr un efecto visual agradable y armon&iacute;a entre los distintos elementos que integran un sitio web, sino tambi&eacute;n alzanzar un &oacute;ptimo desempeño en su operaci&oacute;n y el m&aacute;ximo nivel de exposici&oacute;n posible para cumplir satisfactoriamente con la funci&oacute;n de promoci&oacute;n para la que son creados los sitios.</p>

	<h2>P&aacute;gina web Efectiva</h2>

	<p>Para bumplir <b>satisfactoriamente</b> con sus <i>objeticos de negocios</i>, las empresas deben ser capaces de diseñar y producir p&aacute;ginas web de calidad, que sean efectivas y que colaboren eficazmente de principio a fin en los procesos comerciales y actividades de servicio a clientes de la organizaci&oacute;n.</p>
	<p>Crear una p&aacute;gina web pareciera una actividad f&aacute;cil de realizar, pero en la pr&aacute;ctica no resulta tan sencillo. De echo, un procentaje considerable de los proyectos web no producen los resultados esperados, en ocasiones ni siquiera los m&iacute;nimos deseables. Si usted ha sido designado en su empresa como responsable del proyecto o simplemente desea conocer c&oacute;mo crear una p&aacute;gina web efectiva para se negocio, tome en cuenta que hay que tener una correcta visi&oacute;n del proyecto desde un principio.</p>

	<H3>Definir el objetivo</H3>

	<p>Promover productos y servicios en Internet para captar clientes potenciales, aumentar participaci&oacute;n de mercado e impulsar las ventas de la empresa deberia ser la finalidad de todo proyecto web. Como puede darse cuenta, su objetivo no es siemplemente contar con una p&aacute;gina web, el fin verdadero es promocionar su negocio.</p>

	<H4>Enfrentar el problema</H4>

	<p>La mayor&iacute;a de las personas desconocen c&oacute;mo vender eficazmente en Internet, por lo que los presupuestos asignados por las empresas resultan por lo general insuficientes para cumpli la meta establecida. Un alto porcentaje de las empresas plantean incorrectamente su estrateg&icute;a y se limitan a crear una p&aacute;gina web com&uacute;n y corriente. Al no saber que las p&aacute; web deben venir acompañadas de un medio de disfusi&oacute;n o promoci&oacure;n, los directivos no destinan recursos suficientes para contratar este servicio.</p>

	<H5>El contenido de la p&aacute;gina web</H5>

	<p>Quien piense que diseñar una p&aacute;gina web es un asunto sencillo, puede llevarse una gran sorpresa al intentar desarrollar un primer sitio para promocionar los productos y servicios que su negocio f&aacute;brica, distribuye o comercializa. Y es que, como se dice en el argot corporativo, no es lo mismo arreglarse para acudir a un coktail que vestirse para hacer negocios </p>

	<p>Muchos empresarios y ejecutivos se cuestionan todav&iacute;a con algo de frecuencia, qu&eacute; es lo que en la pr&aacute;ctica debe contener una buenap&aacute;gina web. Nuestra respuesta ha sido siempre y seguir&aacute; siendo: la informaci&oacute;n y servicios que sus clientes necesitan y que esperan encontrar en su sitio web, ni m&aacute;s ni menos.</p>

	<H6>Contenido recomendado</H6>

	<ol>
		<li>Publique informaci&oacute;n en su sitio que responda exactamente a lo que sus clientes desean saber.</li>
		<li>Incluya literatura t&eacute;cnica.</li>
		<li>Informe sobre rendencias en la industria.</li>
		<li>Publique oportunidades de empleo.</li>
		<li>Hable sobre los objetivos estrat&eacute;gicos del negocio.</li>
		<li>Liste los contacots clave dentro de su empresa.</li>
		<li>Incluya una lista completa de sus productos.</li>
		<li>Informe sobre los horarios de entrega, garant&iacure;a y asistencias t&eacute;cnica que ofrece.</li>
		<li>Explique c&oacute;mo el producto es empacado y el sistema de transporte usado.</li>
	</ol>

</body>
</html>	
